Resets the override of this field.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public void ResetOverride()
  Visual Basic
Public Sub ResetOverride
  Visual C++
public:
void ResetOverride()
 See Also
  ScheduleField Class
  Autodesk.Revit.DB Namespace